BOT_START = """
Пришлите фотографии, которые необходимо склеить, и затем нажмите /soedini или /cancel для отмены
"""

BOT_CANCEL = """
Отменено. Для новой картинки нажмите /start
"""

BOT_BUSY = """
Обрабатываю...
"""

BOT_SUCCESS = """
Картинка готова
"""

BOT_FAILURE = """
Произошла ошибка, попробуйте снова /start
"""

BOT_PHOTO_FAILURE = """
Ошибка при сохранении этого фото
"""

BOT_HELP = """
Инструкция:

1) Отправить нужные картинки
2) Нажать /soedini

/help - Список команд
/start - Начать новую
/cancel - Отмена/Начать новую
/soedini - Склеить отправленные

Github - https://git.io/vpw6r
"""

BOT_CONTINUE = """
Загружайте еще картинки или нажмите /soedini для получения склеенного изображения
"""

BOT_STATE_FAILURE = """
Сначала пришлите изображения
"""
