BOT_START = """
Пришлите фотографии, которые необходимо склеить, и затем нажми /soedini или /cancel для отмены
"""

BOT_CANCEL = """
Отменено. Для новой картинки нажмите /start
"""

BOT_BUSY = """
Обрабатываю...
"""

BOT_SUCCESS = """
Картинка готова
"""

BOT_FAILURE = """
Произошла ошибка, попробуйте снова /start
"""

BOT_PHOTO_FAILURE = """
Ошибка при сохранении этого фото
"""

BOT_HELP = """
/help - Эта справка
/start - Начать новую картинку
/cancel - Отмена
/soedini - Склеить отправленные картинки
"""

BOT_CONTINUE = """
Загружайте еще изображения или нажмите /soedini для получения склеенного изображения
"""

BOT_STATE_FAILURE = """
Сначала пришлите изображения
"""
